<?php
	/*
		Template Name: Profile Page
	*/
	include "classes/Include.php";
 ?>
 <?php include "modules/head.php"; ?>
 <body>
 	<?php include "modules/header.php"; ?>
 	<canvas id="c"></canvas>

	<section id="main">
		<section id="tabs-profile">
			<ul class="tabs z-depth-1 tab-title">
				<li class="tab"><a href="#test1">Test 1</a></li>
				<li class="tab"><a class="active" href="#test2">Test 2</a></li>
				<li class="tab"><a href="#test3">Test 3</a></li>
				<li class="tab"><a href="#test4">Test 4</a></li>
				<li class="tab"><a href="#test0">Test 5</a></li>
				<li class="tab"><a href="#test6">Test 6</a></li>
				<li class="tab"><a href="#test7">Test 7</a></li>
			</ul>

			<div id="test1" class="col s12 tab-content">
				<p>
					手ちよい絵留個離素目根絵巣日、と夜阿ネノノモまめえす模譜瀬。屋舳差日樹無と。せぬもっぬ、無模おり以きせく他擢しち日夜擢せにけちんすす知コンフウユアルキえまゅんちぬょぬろむえ無遊つゆらろ目差っやきぬめ絵鵜、鵜樹露ゆ根手氏こ譜夜以ふーッシッみおそよ樹毛夜等せ。課樹ゆうぬろい遊知津ねけつこ保根離都るねれぬ。ふり遊都しつた。
					<br><br>
					素雲夜御ゆらもョホセサンユめさるもえねウタャャャノ、むゅクーンロホっもそるへみ等譜よや擢にゆょ保ゆんらすさへめとねエコヨタムイオ知手ろ等擢シヘテョエ擢っおよす鵜こむょまカカウツイッシてあとと他手毛ゅすてれ夜留目いセーサ夜んの模離目派ゅに鵜くすそゅょ、もちぬこ他。か等譜絵ほるよこモフエンウユ区瀬、やほ留保模名都。
					<br><br>
					そ他氏つきん区露個巣以クホヤサヘチ瀬舳夜は雲尾。せ「れへ擢野鵜擢ョラホ」ヒきあ譜遊せむ、雲他てにえャノサフノヒイルソュチハモネ毛素フコフマ雲差遊野雲絵キハテオ手氏無ひッヌオケせ遊目タソツツヤ。
				</p>
			</div>
			<div id="test2" class="col s12 tab-content">
				<p>
					等列け譜屋こそりよみせなめめま離区り津都え素屋うれゅひ区区舳尾留舳タイコユッぬゅやむ素野りやはぬ他保譜保、んねゅ、とねた。名鵜、野野ほすふへてひひほね魔鵜せゆ。けかまにナノ名差セサフキホヒエそえやその模毛雲素無ホニナ氏阿瀬舳、離差差チリヤ手名ほめかやもちゃおやいかぬなせ魔えろりょまウミノタチロイクりむか氏れねぬて名津等手、知瀬日素遊。
					<br><br>
					派屋。き等鵜、い氏瀬よくりくす根舳屋ュッナコユおしなるゃみ根阿瀬屋舳露みりちのるひむ鵜列ほつ離リサミヨヨヌ知夜ょせゅえ二名模素かり、レッモルるん他個無差ふい。露ゆそ差他たちそックー個等、うょか舳派譜課。むてぬ夜巣離名。ゅうめうなラテ都無無舳ょなウクヌルョ二屋鵜課他以名等ま、んむ模尾課差区樹素二めすけナムすっはよま差差。ほれしけ遊絵素夜かねムヨセノ舳氏素擢ぬりせゅ名雲。
				</p>
			</div>
			<div id="test3" class="col s12 tab-content">
				<p>
					にそょちひる魔毛ねすな名他譜模御のおさす野巣御津サルヘさ他樹夜野よつたふ無魔目阿チナニンコホニ差夜列素か等派むむそっりヒニへも無魔けぬウヒサタゃ無御。魔留えゃ。
					<br><br>
					擢保日列他屋個っやろむひ素雲区御こスセナ模魔ろヒモ譜絵と御留御ろね名樹津メラモエョニ派屋シヌノツン離こあこぬ遊魔けっカオョフりあみ日等区とく御鵜知御鵜野擢等んすまらもえ派露露離瀬瀬課留せたゃねし目露あつょ保ょひゃやっぬのもいすてれさめそ遊あぬ差阿う個区ゃゅむえこしし。
				</p>
			</div>
			<div id="test4" class="col s12 tab-content">
				<p>
					素雲夜御ゆらもョホセサンユめさるもえねウタャャャノ、むゅクーンロホっもそるへみ等譜よや擢にゆょ保ゆんらすさへめとねエコヨタムイオ知手ろ等擢シヘテョエ擢っおよす鵜こむょまカカウツイッシてあとと他手毛ゅすてれ夜留目いセーサ夜んの模離目派ゅに鵜くすそゅょ、もちぬこ他。か等譜絵ほるよこモフエンウユ区瀬、やほ留保模名都。
					<br><br>
					そ他氏つきん区露個巣以クホヤサヘチ瀬舳夜は雲尾。せ「れへ擢野鵜擢ョラホ」ヒきあ譜遊せむ、雲他てにえャノサフノヒイルソュチハモネ毛素フコフマ雲差遊野雲絵キハテオ手氏無ひッヌオケせ遊目タソツツヤ。
				</p>
			</div>
			<div id="test0" class="col s12 tab-content">
				<p>
					尾毛留等留離瀬離樹知あ目根阿れこはひとせな名素名くみほ巣区へねつせ等雲根保尾らえ課夜ようま鵜知つたもまも列素め等へおゃ。にそゆ阿めえいか保氏絵保素名派素りこゃちたさけあほま御尾日遊目譜列、魔やゃ露日個二魔離列御氏つ鵜たくは保。巣夜保露夜へのう毛阿いそふ等模露セムュハミテン根フタャユョサとめのはりし二の御尾御列等個魔、し。ゅしほこきさゆかななひなつゅりレホ屋魔らんちたき根魔露。
				</p>
			</div>
			<div id="test6" class="col s12 tab-content">
				<p>
					にそょちひる魔毛ねすな名他譜模御のおさす野巣御津サルヘさ他樹夜野よつたふ無魔目阿チナニンコホニ差夜列素か等派むむそっりヒニへも無魔けぬウヒサタゃ無御。魔留えゃ。
					<br><br>
					擢保日列他屋個っやろむひ素雲区御こスセナ模魔ろヒモ譜絵と御留御ろね名樹津メラモエョニ派屋シヌノツン離こあこぬ遊魔けっカオョフりあみ日等区とく御鵜知御鵜野擢等んすまらもえ派露露離瀬瀬課留せたゃねし目露あつょ保ょひゃやっぬのもいすてれさめそ遊あぬ差阿う個区ゃゅむえこしし。
				</p>
			</div>
			<div id="test7" class="col s12 tab-content">
				<p>
					素雲夜御ゆらもョホセサンユめさるもえねウタャャャノ、むゅクーンロホっもそるへみ等譜よや擢にゆょ保ゆんらすさへめとねエコヨタムイオ知手ろ等擢シヘテョエ擢っおよす鵜こむょまカカウツイッシてあとと他手毛ゅすてれ夜留目いセーサ夜んの模離目派ゅに鵜くすそゅょ、もちぬこ他。か等譜絵ほるよこモフエンウユ区瀬、やほ留保模名都。
					<br><br>
					そ他氏つきん区露個巣以クホヤサヘチ瀬舳夜は雲尾。せ「れへ擢野鵜擢ョラホ」ヒきあ譜遊せむ、雲他てにえャノサフノヒイルソュチハモネ毛素フコフマ雲差遊野雲絵キハテオ手氏無ひッヌオケせ遊目タソツツヤ。
				</p>
			</div>
		</section>
		<?php include "modules/sidebar.php"; ?>
	</section>

 </body>
 <?php include "modules/footer.php"; ?>
 </html>